{
    "english":{
        "homeheading1":"ALTERS HOPE FOUNDATION",
        "homepara1":"(Eradicating poverty through education)",
        "homeheading2":"Eradicating Poverty through Education",
        "homepara2":"Education is the only way out for oppressed, depressed, and supressed Christian community in Pakistan. Through quality education we can help the marginalised Christians to earn a prosperous living. Majority of the Christian community in Pakistan live below the poverty line with scarce economic resources. Most of the parents cannot afford to send their children to school",
        "homeheading3":"Our objective",
        "homepara3":"To build a school for the underprivileged Christian students in Pakistan where they would be getting a quality education at free of cost",
        "homeheading4":"KEY STATISTICS",
        "homeheading5":"LIVE STORIES",
        "homepara4":"My name is Zain. I belong to a Christian family. My mother is sick for several years, she is single parent. She cannot bear my educational expenditures. Being born and brought up in an environment where there is no way out; the only hope for me to lead a better life is to educate myself. If God chooses you to be light in my life kindly don’t hesitate to support me. ",
        "homepara5":"My name is Tahzeeb Tariq. We are Christians by faith. I want to study but my family cannot afford my study expenses. My father is on bed for last five years, and my mother work as a maid. Dream knows no limits; it doesn’t see your circumstances. Every human has a right to dream. I believe that it’s God who put dreams in your heart. If you believe that God has put this dream in your heart to be a source of contribution to achieve my dream to get education please follow your dream. ",
        "homepara6":" I am Asher Tariq. I want to study but we don’t have any Christian school in my neighborhood, while Muslim schools are very expensive for my family to afford. God never take you to a place purposelessly. I believe as a Pakistani Christian God wants me to shine in the midst of Chaos. This is not only my faith hence the belief of my young Christian boys and girls. We are hoping for the fire to lighten up our dim lamps; I prayer that God make you that flamer of that fire. ",
        "homepara7":"My name is Daud. And my father is very poor and cannot afford my studies. I used to go in Muslim school giving free education but there I face prejudice and religious discrimination from my fellows. I want to study in a Christian school. Our God is a God who part the sea to make the way for His people. He is the one who bring hope in hopelessness. He can part the deep sea of prejudice, discrimination and social boycott. The only way to face this society where we are treated as outcast is to build a safe environment where we can educate and groom ourselves. ",
        "homeheading6":"WHY?",
        "homepara8":" Total population of Christians in Pakistan is 2.63 million, which is 1.27% of the total Pakistani Population. Punjab is the largest province of Pakistan with 2.06 million Christian population that is 1.88% of the total Punjab Province Population.",
        "homepara9":"Christian community lacks quantity and quality education with low literacy rate, mainly due to low income level, high dependency ratio and high proportion of the population involve in low income jobs.",
        "homepara10":"Targeting education is the only solution for improvement in the society. Schools especially in deprived Christian localities can uplift the communities towards better job opportunities, high income levels and advocating their point of view in a better way in discriminating society.",
        "homeheading7":"FOR DONATION",
        "aboutheading1":"Who We Are",
        "aboutpara1":"Alters Hope Foundation is based in Pakistan. It is an international non-profit organization. Mr Joel Alter is the founder of AHF, who has a personal experience of living in an underprivileged Christian community in Pakistan. Currently Mr Joel is resided in Barcelona, Spain. The core team of AHF is committed towards this initiative of changing lives of Christian in Pakistan through quality education. AHF would be an array of hope for those Christian families who cannot afford to send their children to school. We not only want young Christian to be good professionals in the future but also living a life based on Christian values",
        "aboutheading2":"HOW WE WORKS",
        "aboutheading3":"Objectives",
        "aboutpara2":"To build a school for the underprivileged Christian students in Pakistan where they would be getting a quality education at free of cost",
        "aboutheading4":"Mission",
        "aboutpara3":"To raise funds that will enable the AHF to build a quality educational institution for the Christian in Pakistan. To eradicate poverty through education and to promote pride and positive awareness among the Christians in Pakistan",
        "aboutheading5":"Vission:",
        "aboutpara4":"To achieve hundred percent literacy among the Christian in Pakistan",
        "aboutpara5":"To inspire lives in Pakistan",
        "aboutheading6":"Core Values:",
        "aboutheading7":"Integrity:",
        "aboutpara6":"We are transparent, honest, and ethical in our dealings.",
        "aboutheading8":"Pride:",
        "aboutpara7":"We promote pride and respectful living for our Christian community in Pakistan",
        "aboutheading9":"Commitment: ",
        "aboutpara8":"We actively participate in AHF fundraising events and meetings by volunteering our team and our resources.",
        "aboutheading10":"Inspire:",
        "aboutpara9":"We inspire lives in Pakistan through high class education",
        "aboutheading11":"Our First Project",
        "aboutpara10":"Our target city Rawalpindi has 0.126 million Christian population which is 1.26% of the total Rawalpindi Population. In Rawalpindi our proposed school project for the Christian children will be launched in locality facilitating majority of the Christian students",
        "memberheading1":"A TEAM OF BRILLIANT PEOPLES",
        "memberheading2":"Our Team Members",
        "memberheading3":"JOEL ALTER",
        "memberheading4":"President/Chairman",
        "memberpara1":"Mr Joel Alter is the president of the Alters Hope Foundation. Mr Joel did his 2nd masters in applied economics from Barcelona School of Economics (BSE), Spain. Before joining the BSE, Mr Joel was working as a Mergers and Acquisition Analyst at the Competition Commission of Pakistan as a government officer. Mr. Joel also holds a master’s degree in Business Administration from Forman Christian College, Pakistan.",
        "memberpara2":"Currently, Mr. Joel is working as a senior economist at one of the biggest multinationals in Barcelona, Spain and has a working experience of more than 5 years in the European market. “Alters Hope Foundation would play an important role in changing the lives of oppressed, suppressed, and depressed Christians in Pakistan.",
        "memberpara3":"I strongly believe that education is the only way out in difficult circumstances. We are determined to help the underprivileged Christian students in Pakistan ",
        "memberheading5":"Dr. IRAM JOEL",
        "memberheading6":"Vice-President",
        "memberpara4":"Dr Iram Joel, the vice president of Alters Hope Foundation. She did her PhD In statistics from NCB&E University Pakistan. Her research is from the University of Waterloo Canada. In 2019",
        "memberpara5":"Dr. Iram joined Forman Christian College (A chartered University) Pakistan, as Assistant Professor. Dr Iram has vast experience in academic research with more than 14 international publications.",
        "memberpara30":"Iram wants to contribute and support the marginalized Christian in Pakistan and believes that education is a basic human right.",
        "memberheading7":"ALTER BM",
        "memberheading8":"Finance Secretary",
        "memberpara6":"Mr. Alter has served as former member of Federal Minority Advisory Council Pakistan and was elected as district councilor of Christian community in Sheikhupura (Punjab) Pakistan. Tenure as government official Mr. Alter BM served Christian community with passion and courage, where he raised the basic problems of Christian community to the high officials and remained successful in the provision of education, health, and church building and energy projects for local Christian community. Later he joined Pakistan Civil Aviation Authority as a Protocol Officer. ",
        "memberpara21":"According to Mr. Alter BM, “Pakistani Christian Community is lacking behind in the field of education to an alarming situation. They need to be equipped with the armor of education on urgent basis, and Alters Hope Foundation is an attempt to bring stability, affordability and future prospect in the lives of many young Christian boys and girls”.",
        "memberheading9":"NASIR SHAKEEL",
        "memberheading10":"General Secretary",
        "memberpara7":"Mr. Nasir Shakeel is lecturer in Chemistry in Higher Education Department, Government of Punjab, Pakistan. He has MPhil in Chemistry from Forman Christian College (A Chartered University) Lahore, Pakistan. Currently he is doing his PhD from Poland. ",
        "memberpara8":"During the pursuance of his studies, Mr. Nasir Shakeel went through many challenges and the availability of quality education at low cost was amongst those. With a humble background, Mr. Nasir Shakeel believes that his testimony uplifts his faith. God put forth the burden in the hearts of few Christian people whose financial support helped him in pursuing his dreams. He thinks the same for Alters Hope Foundation that “Alters Hope Foundation can help many young Christian students to get quality education at free of cost and later can contribute towards the betterment of community”. ",
        "memberheading11":"RASHIDA FAZAL",
        "memberheading12":"Joint Secretary",
        "memberpara9":"Mrs. Rashida Fazal is a Learning Coordinator (retired) from Punjab School Education Department, Pakistan. She has a vital experience of 35years as an educationist, where she performed her duties as subject specialist, subject coordinator, principal and lastly as learning coordinator. As learning coordinator she managed and monitored all the public sector schools in Sheikhupura district, Punjab. Being in the field for 35 years Mrs. Rashida Fazal has concluded that “the Christian students who get education in public sector schools face a backlash due to their religious beliefs which causes anxiety and depression among Christian children. This anxiety and depression is extremely harmful for their mental health in the growing age”. She is further of the view that although the public sector schools are affordable yet Christian parents hesitate to send their children to school because of the inhuman and inappropriate treatment they receive due to their religion. Mrs. Rashida Fazal believes that “Alters Hope Foundation will provide as safe learning environment to Christian students where they grow and learn in a sound environment”.  ",
        "memberheading13":"CHRISTEENA",
        "memberheading14":"Information Secretary",
        "memberheading15":"After the graduation in the field of Mass Communication, Mrs. Christeena is voluntarily giving home tuitions to the Christian students. She is a visionary young girl whole believes that Christian community needs to experience an educational boost in the field of education; therefore she has opt to give an extra assistance to Christian students in their learning processes.",
        "memberpara20":"She strongly believes that Alters Hope Foundation will provide her a platform that will enable her to practice her vision to serve Christian students.",
        "memberpara10":"NOEL ALTER",
        "memberpara11":"Advisor",
        "memberpara12":"Mr. Noel Alter has a double Masters in Applied Economics and Public Administration for Forman Christian College (A Chartered University) Lahore, Pakistan and National Research University, Higher School of Economics Moscow, Russia, respectively. For the last 12 years he is teaching as lecturer of Economics in Higher Education Department, Government of Punjab. In his views Mr. Noel Alter highlights that “his student and professional life experiences come up with the conclusion that Pakistani society is not cordial and conducive for minorities. Especially in study life Christian students have to go through different problems like; financial constraints, social stigma, class differences and religious discrimination. The survival of Christians in Pakistan is highly rely on the proposition that how educated they are? Hence Alters Hope Foundation and other such platforms can enlighten the young Christian students with an opportunity to uplift their social and economic conditions and break the social sigma”. ",
        "founderpara1":"OUR CO-FOUNDERS",
        "founderpara2":"BRENT MEYERS",
        "founderpara3":"Pastor of Vila Lliure, a church planted in Barcelona",
        "founderpara4":"BA degree in Economics at Washington and Lee University in Lexington, VA.",
        "founderpara5":"Masters of Divinity at Westminister Seminary California",
        "founderpara6":"He is privileged to be a part of the Alters Hope Foundation and looks forward to seeing how God will use it to lift up the forgotten and downtrodden",
        "founderpara7":"DANIEL BRANDI",
        "founderpara8":"Master's degree in Food Technology and Biotechnology at the Technical University of Munich(TUM), Germany",
        "founderpara9":"Founder of the 'ICF Rio de Janeiro' church in Brazil.",
        "founderpara10":"Teacher in a Christian project inside the marginalized areas where kids are underprivileged.",
        "founderpara11":"A Businessman",
        "founderpara12":"'Daniel strongly believes that education is key to step out of poverty'",
        "founderpara13":"Wes Carpenter",
        "projectpara1":"FREE EDUCATION FOR CHRISTIANS IN PAKISTAN",
        "projectpara2":"PROJECT PROPOSAL OF SCHOOL 'TARGETING MARGINALIZED CHRISTIAN COMMUNITY'",
        "projectpara3":"Education is the only way out for the oppressed, depressed, and suppressed Christian community is Pakistan. Through quality education we can help the marginalized Christians to earn a prosperous living. In hopeless situations education is the best revenge. Majority of the Christian community in Pakistan lives below the poverty line with scarce economic resources. Most of the parents cannot afford to send their children to school. Higher the level of education lowers the turnout of the Christian students in Pakistan. Most of the Christian in Pakistan are engaged in profession such as sanitation, cleaning houses, and etc. There are very few Christian working at higher positions in Pakistan. Lack of awareness, poverty, and limited economic resources are the biggest hurdle for the Christian in Pakistan to get education.",
        "projectpara4":"Through this school construction and operation project we want to bring a new hope to the Christians in Pakistan. The project is aimed at providing the quality education to the Christian students at free of cost. We want to build an English medium school with modern syllabus. Through this project we want to help the Christian to break the chains of poverty and to be a part of the skilled labour force in Pakistan.",
        "projectpara5":"This project will help the deprived Christian in Pakistan to get a world class education at school level. As they say if you give someone a fish to eat you feed for one time but if you teach someone how to fish you feed for lifetime. Only through quality education we can help Christian community in Pakistan to earn a respectful living. This project would be an array of hope for the Christian community in Pakistan. Basic quality education is the right of every citizen and unfortunately Christians in Pakistan are deprived from this basic right. This project of building a quality educational institution will change the deprivation to achievement and excellence.",
        "projectpara6":"TARGET POPULATION",
        "projectpara7":" Our target city Rawalpindi has 0.126 million Christian population which is 1.26% of the total Rawalpindi Population. In Rawalpindi our proposed school project for the Christian children will be launched in 'Kaller Syedan' a town in Rawalpindi. Our target area is Christian community living in Kallar Syedan Rawalpindi, Pakistan.",
        "projectpara8":"Kallar Syedan is a small city of 220 thousand people, mainly Muslim populous area. Christians are the main minority in the city with population of around 5 thousand people. Majority of the Christian population in Kallar Syedan lives in a colony known as 'Christian Colony', the Christian colony has around 857 Christian families/household. These families are living under low economic conditions, with low-income levels, poor health conditions and above all very little educational opportunities for their children. Christian colony does not have any Christian/Missionary school like big cities in Pakistan have. Few of the kids in the colony go to nearby Muslim school but majority of the kids are without education due to the financial barriers and discrimination faced in Muslim schools.",
        "projectpara9":"OVERALL PROJECT COST",
        "projectpara20":"",
        "projectpara21":"",
        "projectpara22":"",
        "projectpara23":"",
        "projectpara24":"",
        "projectpara25":"",
        "projectpara26":"",
        "projectpara27":"",
        "projectpara28":"",
        "projectpara29":"",
        "joinpara1":"REGISTER TO JOIN OUR TEAM",
        "joinpara2":"Register",
        "joinpara3":"Please enter you Name",
        "joinpara4":"Please enter your Email",
        "joinpara5":"Please Enter Your Phone no with country code",
        "joinpara6":"Please enter your City",
        "joinpara7":"Please enter your Country",
        "joinpara8":"Please Choose Type of Volunteer Work, In Which You are Interested In",
        "joinpara9":"Online Assistance",
        "joinpara10":"Fund Raising",
        "joinpara11":"Volunteer Teacher",
        "joinpara12":"Construction NGO",
        "joinpara13":"Outreach Volunteers",
        "joinpara14":"IT Volunteers",
        "joinpara15":"Health and Wellness Volunteers",
        "donatepara1":"FOR DONATION",
        "donatepara2":"Bank Name:",
        "donatepara3":"Allied Bank Limited",
        "donatepara4":"Bank Address:",
        "donatepara5":"0757-Chaklala Scheme-3, Rawalpindi, Pakistan",
        "donatepara6":"SWIFT/BIC Code:",
        "donatepara7":"ABPAPKKA",
        "donatepara8":"IBAN Number:",
        "donatepara9":"PK83ABPA0010105546901",
        "donatepara10":"Account Holder Name:",
        "donatepara11":"JOEL ALTER",
        "donatepara12":"Account Number:",
        "donatepara13":"07570010010105469010011",
        "donatepara14":"FOR ONLINE DONATION",
        "donatepara15":"CHOOSE AN AMOUNT FOR DONATION TO SUPPORT US",
        "donatepara16":"CHECKOUT",
        "contpara1":"CONTACT US",
        "contpara2":"ADDRESS",
        "contpara3":"433, Lane No 3 (Near Maqbool Market) Gulistan Colony Rawalpindi",
        "contpara4":"EMAIL ADDRESS",
        "contpara5":"CONTACT NUMBER",
        "contpara6":"WEBSITE",
        "contpara7":"CONTACT FORM",
        "contpara8":"Please write your Name",
        "contpara9":"Please write your Email",
        "contpara10":"Please enter your message here",
        "contpara11":"Submit",
        "footerpara1":"Contact Information",
        "footerpara2":"Phone number: ",
        "footerpara3":"Email Address:",
        "footerpara4":" Office Address: 433, Lane No 3 (Near Maqbool Market) Gulistan Colony Rawalpindi.",
        "footerpara5":"ALTERS HOPE FOUNDATION",
        "footerpara6":"Eradicating Poverty through Education",
        "footerpara7":"Our objective is to build a school for the underprivileged Christian students in Pakistan where they would be getting a quality education at free of cost"
        
    },
    "spanish":{
        "homeheading1":"ALTERS HOPE FOUNDATION",
        "homepara1":"(Erradicar la pobreza a través de la educación)",
        "homeheading2":"Erradicar la pobreza a través de la educación ",
        "homepara2":"La educación es la única salida para la oprimida, deprimida y suprimida comunidad cristiana de Pakistán. A través de una educación de calidad podemos ayudar a los cristianos marginados a ganarse la vida de forma próspera. La mayoría de la comunidad cristiana de Pakistán vive por debajo del umbral de la pobreza, con escasos recursos económicos. La mayoría de los padres no pueden permitirse enviar a sus hijos a la escuela.",
        "homeheading3":"Our objective",
        "homepara3":"Construir una escuela para los estudiantes cristianos desfavorecidos de Pakistán, donde recibirán una educación de calidad gratuita",
        "homeheading4":"KEY STATISTICS",
        "homeheading5":"Historias vivas",
        "homepara4":"Me llamo Zain. Pertenezco a una familia cristiana. Mi madre lleva varios años enferma y es madre soltera. No puede pagar mis estudios. Quiero estudiar, por favor ayúdeme.",
        "homepara5":"Me llamo Tahzeeb Tariq. Somos cristianos de fe. Quiero estudiar, pero mi familia no puede pagar mis estudios. Mi padre está en cama desde hace cinco años y mi madre trabaja como asistenta. Por favor, ayúdenme para que pueda estudiar.",
        "homepara6":"Soy Asher Tariq. Quiero estudiar, pero no tenemos ninguna escuela cristiana en mi barrio, mientras que las escuelas musulmanas son muy caras para mi familia. Así que, por favor, ayúdenme para que pueda recibir una educación.",
        "homepara7":"Me llamo Daud. Mi padre es muy pobre y no puede pagarme los estudios. Solía ir a una escuela musulmana que ofrecía educación gratuita, pero allí sufrí prejuicios y discriminación religiosa por parte de mis amigos estudiantes. Quiero estudiar en una escuela cristiana.",
        "homeheading6":"POR QUÉ?",
        "homepara8":"La población total de cristianos en Pakistán es de 2,63 millones, es decir, el 1,27% de la población total del país. Punjab es la mayor provincia de Pakistán, con 2,06 millones de cristianos, es decir, el 1,88% de la población total de la provincia.",
        "homepara9":"La comunidad cristiana carece de una educación cuantitativa y cualitativa, con una baja tasa de alfabetización, debido principalmente a su bajo nivel de ingresos, a la elevada tasa de dependencia y a la alta proporción de la población que trabaja en empleos de bajos ingresos.",
        "homepara10":"La educación es la única solución para mejorar la sociedad. Las escuelas, especialmente en las localidades cristianas desfavorecidas, pueden ayudar a las comunidades a conseguir mejores oportunidades de empleo, altos niveles de ingresos y a defender mejor sus puntos de vista en una sociedad discriminatoria.",
        "homeheading7":"FOR DONATION",
        "aboutheading1":"Quiénes somos",
        "aboutpara1":"Alters Hope Foundation es una entidad jurídica con sede en Pakistán. Es una organización internacional sin ánimo de lucro.  El Sr. Joel Alter es el fundador de AHF y tiene la experiencia personal de haber vivido en una comunidad cristiana desfavorecida en Pakistán. Actualmente el Sr. Joel reside en Barcelona, España. El equipo central de AHF está comprometido con esta iniciativa de cambiar la vida de los cristianos en Pakistán a través de una educación de calidad. AHF sería una fuente de esperanza para aquellas familias cristianas que no pueden permitirse enviar a sus hijos a la escuela. No sólo queremos que los jóvenes cristianos sean buenos profesionales en el futuro, sino también que vivan una vida basada en los valores cristianos.",
        "aboutheading2":"HOW WE WORKS",
        "aboutheading3":"Objetivo",
        "aboutpara2":"Construir una escuela para estudiantes cristianos desfavorecidos en Pakistán, donde reciban una educación de calidad gratuita.",
        "aboutheading4":"La mission",
        "aboutpara3":"Levantar fondos que permitan a la AHF construir una institución educativa de calidad para los cristianos de Pakistán. Erradicar la pobreza mediante una educación de calidad y promover el orgullo y la conciencia positiva entre los cristianos de Pakistán.",
        "aboutheading5":"Visión:",
        "aboutpara4":"Alfabetizar al cien por cien a los cristianos de Pakistán",
        "aboutpara5":"Inspirar vidas en Pakistán",
        "aboutheading6":"Los valores",
        "aboutheading7":"Integridad: ",
        "aboutpara6":"Somos transparentes, honestos y éticos en nuestros tratos",
        "aboutheading8":"Orgullo: ",
        "aboutpara7":"Promovemos el orgullo y la vida respetuosa de nuestra comunidad cristiana en Pakistán",
        "aboutheading9":"Compromiso: ",
        "aboutpara8":"Participamos activamente en los eventos y reuniones de recaudación de fondos de AHF ofreciendo voluntariamente nuestro tiempo y nuestros recursos.",
        "aboutheading10":"Inspirar:",
        "aboutpara9":"Inspiramos vidas en Pakistán a través de una educación de alto nivel",
        "aboutheading11":"El primer Proyecto",
        "aboutpara10":"Nuestra ciudad objetivo, Rawalpindi, tiene 0,126 millones de habitantes cristianos, lo que supone el 1,26% de la población total de Rawalpindi. En Rawalpindi, el proyecto de escuela para niños cristianos que proponemos se pondrá en marcha en una localidad que acoge a la mayoría de los estudiantes cristianos.",
        "memberheading1":"A TEAM OF BRILLIANT PEOPLES",
        "memberheading2":"Los Miembros",
        "memberheading3":"JOEL ALTER",
        "memberheading4":"President/Chairman",
        "memberpara1":"Máster en Economía Aplicada por la Escuela de Economía de Barcelona, España",
        "memberpara2":"Máster en Administración de Empresas por el Forman Christian College de Pakistán",
        "memberpara3":"Máster en Administración de Empresas por el Forman Christian College de Pakistán",
        "memberheading5":"Dr. IRAM JOEL",
        "memberheading6":"Vicepresidenta",
        "memberpara4":"Doctorado en Estadística por la Universidad NCB&E de Pakistán,Trabajo de investigación por la Universidad de Waterloo Canadá",
        "memberpara5":"Profesora en el Forman Christian College (A Chartered University Lahore)",
        "memberheading7":"ALTER BM",
        "memberheading8":"Secretario de Finanzas",
        "memberpara6":"Funcionario jubilado de la Autoridad de Aviación Civil de Pakistán (CAA)",
        "memberheading9":"NASIR SHAKEEL",
        "memberheading10":"Secretario General",
        "memberpara7":"M.Phil. Química",
        "memberpara8":"Profesor (Departamento de Enseñanza Superior, Gobierno de Punjab, Pakistán)",
        "memberheading11":"RASHIDA FAZAL",
        "memberheading12":"Secretaria Adjunta",
        "memberpara9":"Coordinador de Aprendizaje jubilado, Departamento de Educación Escolar del Punjab Pakistán",
        "memberheading13":"CHRISTEENA",
        "memberheading14":"Secretaria de Información",
        "memberheading15":"Licenciada en Comunicación ",
        "memberpara10":"NOEL ALTER",
        "memberpara11":"Máster en Economía",
        "memberpara12":"Profesor (Departamento de Enseñanza Superior, Gobierno de Punjab, Pakistán)",
        "founderpara1":"PÁGINA DE LOS COFUNDADORES",
        "founderpara2":"BRENT MEYERS",
        "founderpara3":"Pastor de Vila Lliure, una iglesia plantada en Barcelona",
        "founderpara4":"Licenciado en Economía por la Washington and Lee University de Lexington, VA. ",
        "founderpara5":"Master en Divinidad en el Seminario Westminster de California.",
        "founderpara6":"Tiene el privilegio de formar parte de la Fundación Alters Hope y espera ver cómo Dios la usará para levantar a los olvidados y oprimidos.",
        "founderpara7":"DANIEL BRANDI",
        "founderpara8":"Máster en Tecnología Alimentaria y Biotecnología por la Universidad Técnica de Múnich (TUM), Alemania.",
        "founderpara9":"Fundador de la iglesia 'ICF Río de Janeiro' en Brasil.",
        "founderpara10":"Profesor en un proyecto cristiano dentro de las zonas marginadas donde los niños son desfavorecidos.",
        "founderpara11":"Empresario",
        "founderpara12":"'Daniel cree firmemente que la educación es clave para salir de la pobreza'",
        "founderpara13":"Wes Carpenter",
        "projectpara1":"EDUCACIÓN GRATUITA PARA LOS CRISTIANOS EN PAKISTÁN",
        "projectpara2":"PROPUESTA DE PROYECTO DE ESCUELA 'DIRIGIDA A LA COMUNIDAD CRISTIANA MARGINADA'",
        "projectpara3":"La educación es la única salida para la oprimida, deprimida y reprimida comunidad cristiana de Pakistán. Mediante una educación de calidad podemos ayudar a los cristianos marginados a ganarse la vida prósperamente. En situaciones desesperadas, la educación es la mejor venganza. La mayoría de la comunidad cristiana de Pakistán vive por debajo del umbral de la pobreza, con escasos recursos económicos. La mayoría de los padres no pueden permitirse enviar a sus hijos a la escuela. Cuanto mayor es el nivel educativo, menor es la participación de los estudiantes cristianos en Pakistán. La mayoría de los cristianos de Pakistán se dedican a profesiones como la sanidad, la limpieza de casas, etc. Hay muy pocos cristianos que ocupen puestos de responsabilidad en Pakistán. La falta de concienciación, la pobreza y los limitados recursos económicos son los mayores obstáculos para que los cristianos de Pakistán reciban una educación de calidad.",
        "projectpara4":"Con este proyecto de construcción y funcionamiento de escuelas queremos llevar una nueva esperanza a los cristianos de Pakistán. El objetivo del proyecto es proporcionar una educación de calidad gratuita a los estudiantes cristianos. Queremos construir una escuela de enseñanza media inglesa con un plan de estudios moderno. Con este proyecto queremos ayudar a los cristianos a romper las cadenas de la pobreza y a formar parte de la mano de obra cualificada de Pakistán.",
        "projectpara5":"Este proyecto ayudará a los cristianos desfavorecidos de Pakistán a obtener una educación escolar de primera clase. Como se suele decir, si le das a alguien un pez para comer, le alimentas una vez, pero si le enseñas a pescar, le alimentas toda la vida. Sólo a través de una educación de calidad podemos ayudar a la comunidad cristiana de Pakistán a ganarse la vida con dignidad. Este proyecto será una fuente de esperanza para la comunidad cristiana de Pakistán. La educación básica de calidad es un derecho de todos los ciudadanos y, por desgracia, los cristianos de Pakistán se ven privados de este derecho básico. Este proyecto de construcción de una institución educativa de calidad cambiará la privación por el logro y la excelencia.",
        "projectpara6":"POBLACIÓN OBJETIVO ",
        "projectpara7":" Nuestra ciudad objetivo, Rawalpindi, tiene 0,126 millones de habitantes cristianos, lo que representa el 1,26% de la población total de Rawalpindi. En Rawalpindi, nuestro proyecto de escuela para niños cristianos se pondrá en marcha en 'Kallar Syedan', una ciudad de Rawalpindi. Nuestra zona objetivo es la comunidad cristiana que vive en Kallar Syedan Rawalpindi, Pakistán.",
        "projectpara8":"Kallar Syedan es una pequeña ciudad de 220 mil habitantes, de población mayoritariamente musulmana. Los cristianos son la principal minoría de la ciudad, con una población de unas 5.000 personas. La mayoría de la población cristiana de Kallar Syedan vive en una colonia conocida como 'Colonia Cristiana', en la que viven unas 857 familias cristianas. Estas familias viven en condiciones económicas bajas, con niveles de renta bajos, malas condiciones sanitarias y, sobre todo, muy pocas oportunidades educativas para sus hijos. La colonia cristiana no tiene ninguna escuela cristiana/misionera como tienen las grandes ciudades de Pakistán. Algunos de los niños de la colonia van a la escuela musulmana cercana, pero la mayoría de ellos carecen de educación debido a las barreras económicas y a la discriminación que sufren en las escuelas musulmanas.",
        "projectpara9":"COSTE GLOBAL DEL PROYECTO",
        "projectpara10":"Coste de adquisición del terreno:",
        "projectpara11":"$300,000",
        "projectpara12":"Coste de construcción de la escuela:",
        "projectpara13":"$110,000",
        "projectpara14":"Coste del mobiliario escolar:",
        "projectpara15":"$60,000",
        "projectpara16":"Coste de funcionamiento de la escuela :",
        "projectpara17":"$30,000",
        "projectpara18":"Aspecto de sostenibilidad:",
        "projectpara19":"$500,000",
        "joinpara1":"Formulario de inscripción de voluntarios",
        "joinpara2":"PARTICIPA",
        "joinpara3":"Please enter you Name",
        "joinpara4":"Please enter your Email",
        "joinpara5":"Please Enter Your Phone no with country code",
        "joinpara6":"Please enter your City",
        "joinpara7":"Please enter your Country",
        "joinpara8":"Please Choose Type of Volunteer Work, In Which You are Interested In",
        "joinpara9":"Online Assistance",
        "joinpara10":"Fund Raising",
        "joinpara11":"Volunteer Teacher",
        "joinpara12":"Construction NGO",
        "joinpara13":"Outreach Volunteers",
        "joinpara14":"IT Volunteers",
        "joinpara15":"Health and Wellness Volunteers",
        "donatepara1":"DONAR",
        "donatepara2":"Bank Name:",
        "donatepara3":"Allied Bank Limited",
        "donatepara4":"Bank Address:",
        "donatepara5":"0757-Chaklala Scheme-3, Rawalpindi, Pakistan",
        "donatepara6":"SWIFT/BIC Code:",
        "donatepara7":"ABPAPKKA",
        "donatepara8":"IBAN Number:",
        "donatepara9":"PK83ABPA0010105546901",
        "donatepara10":"Account Holder Name:",
        "donatepara11":"JOEL ALTER",
        "donatepara12":"Account Number:",
        "donatepara13":"07570010010105469010011",
        "donatepara14":"DONACIÓN ONLINE",
        "donatepara15":"CHOOSE AN AMOUNT FOR DONATION TO SUPPORT US",
        "donatepara16":"CHECKOUT",
        "contpara1":"Contacte con nosotros",
        "contpara2":"ADDRESS",
        "contpara3":"433, Lane No 3 (Near Maqbool Market) Gulistan Colony Rawalpindi",
        "contpara4":"Coreo electronico",
        "contpara5":"Numero de telefono",
        "contpara6":"Pagina web",
        "contpara7":"FORMULARIO DE CONTACTO",
        "contpara8":"Please write your Name",
        "contpara9":"Please write your Email",
        "contpara10":"Please enter your message here",
        "contpara11":"Submit",
        "footerpara1":"Información de contacto",
        "footerpara2":"Número de teléfono: ",
        "footerpara3":"Dirección de correo electrónico:",
        "footerpara4":" Dirección de la oficina: 433, Lane No 3 (Near Maqbool Market) Gulistan Colony Rawalpindi.",
        "footerpara5":"ALTERS HOPE FOUNDATION",
        "footerpara6":"Erradicar la pobreza a través de la educación",
        "footerpara7":"Nuestro objetivo es construir una escuela para los estudiantes cristianos desfavorecidos de Pakistán, donde recibirán una educación de calidad gratuita."

    }
}